
/* Class = "NSWindow"; title = "Senuti Setup Assistant"; ObjectID = "5"; */
"5.title" = "Senuti Setup Assistant";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "8"; */
"8.label" = "Tab";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "10"; */
"10.label" = "Tab";

/* Class = "NSBox"; title = "Box"; ObjectID = "13"; */
"13.title" = "Box";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "38"; */
"38.label" = "Tab";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "40"; */
"40.label" = "Tab";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "88"; */
"88.label" = "Tab";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "90"; */
"90.label" = "Tab";

/* Class = "NSTextFieldCell"; title = "Copy Location"; ObjectID = "134"; */
"134.title" = "Copy Location";

/* Class = "NSTextFieldCell"; title = "Senuti can copy files back to your computer anywhere you'd like.  We suggest using your iTunes Music Library folder as the location."; ObjectID = "135"; */
"135.title" = "Senuti can copy files back to your computer anywhere you'd like.  We suggest using your iTunes Music Library folder as the location.";

/* Class = "NSTextFieldCell"; title = "Copy Location:"; ObjectID = "136"; */
"136.title" = "Copy Location:";

/* Class = "NSTextFieldCell"; title = "You can also have Senuti ask you where to copy files each time in the preferences."; ObjectID = "137"; */
"137.title" = "You can also have Senuti ask you where to copy files each time in the preferences.";

/* Class = "NSButtonCell"; title = "Automatically add songs to iTunes"; ObjectID = "138"; */
"138.title" = "Automatically add songs to iTunes";

/* Class = "NSTextFieldCell"; title = "Welcome to Senuti"; ObjectID = "139"; */
"139.title" = "Welcome to Senuti";

/* Class = "NSTextFieldCell"; title = "Senuti is an application that will allow you to transfer music from your iPod back to your computer.\n\nCopy single songs, whole albums, playlists, or your entire iPod library back to your computer.  It's all possible with Senuti.\n\nThis assistant will help you set up some of Senuti's preferences and get started copying music to your computer."; ObjectID = "140"; */
"140.title" = "Senuti is an application that will allow you to transfer music from your iPod back to your computer.\n\nCopy single songs, whole albums, playlists, or your entire iPod library back to your computer.  It's all possible with Senuti.\n\nThis assistant will help you set up some of Senuti's preferences and get started copying music to your computer.";

/* Class = "NSTextFieldCell"; title = "To get started, click Continue."; ObjectID = "141"; */
"141.title" = "To get started, click Continue.";

/* Class = "NSTextFieldCell"; title = "License"; ObjectID = "142"; */
"142.title" = "License";

/* Class = "NSTextFieldCell"; title = "Senuti is distributed under the GNU General Public License.  Please read the license below before continuing."; ObjectID = "143"; */
"143.title" = "Senuti is distributed under the GNU General Public License.  Please read the license below before continuing.";

/* Class = "NSTextFieldCell"; title = "You can reread the license at any time by choosing About in Senuti's main menu."; ObjectID = "144"; */
"144.title" = "You can reread the license at any time by choosing About in Senuti's main menu.";

/* Class = "NSTextFieldCell"; title = "Configuration complete"; ObjectID = "145"; */
"145.title" = "Configuration complete";

/* Class = "NSTextFieldCell"; title = "Senuti is now ready to use.\n\nIf you have any difficulties, Senuti has built in help under the Help menu."; ObjectID = "146"; */
"146.title" = "Senuti is now ready to use.\n\nIf you have any difficulties, Senuti has built in help under the Help menu.";

/* Class = "NSTextFieldCell"; title = "Although Senuti is provided at no cost, many long hours have been put into its creation.  Donating is recommended to promote future development.\n\nIt is also possible to purchase a license for Senuti which will entitle you to free upgrades for life.  Details on purchasing a license are available at www.fadingred.org."; ObjectID = "147"; */
"147.title" = "Although Senuti is provided at no cost, many long hours have been put into its creation.  Donating is recommended to promote future development.\n\nIt is also possible to purchase a license for Senuti which will entitle you to free upgrades for life.  Details on purchasing a license are available at www.fadingred.org.";

/* Class = "NSTextFieldCell"; title = "You can donate at any time by choosing Donate from the Senuti menu."; ObjectID = "148"; */
"148.title" = "You can donate at any time by choosing Donate from the Senuti menu.";

/* Class = "NSButtonCell"; title = "More Information..."; ObjectID = "149"; */
"149.title" = "More Information...";

/* Class = "NSTextFieldCell"; title = "Donate or Purchase"; ObjectID = "150"; */
"150.title" = "Donate or Purchase";

/* Class = "NSTextFieldCell"; title = "iPod Setup"; ObjectID = "151"; */
"151.title" = "iPod Setup";

/* Class = "NSTextFieldCell"; title = "Senuti Tips"; ObjectID = "152"; */
"152.title" = "Senuti Tips";

/* Class = "NSTextFieldCell"; title = "Here are a few quick tips for using Senuti:\n\n    • Songs already in iTunes will appear with a blue\n       dot (     )  next to them\n\n    • To copy songs to a playlist in iTunes, drag the songs\n       to the desired playlist directly within Senuti\n\n    • Songs already in iTunes will not be copied to your\n       computer when you drag them to a playlist, so\n       recreating a playlist is as easy as dragging and\n       dropping it on iTunes directly within Senuti\n\n    • Many options can be configured, so take a look\n       at the preferences"; ObjectID = "153"; */
"153.title" = "Here are a few quick tips for using Senuti:\n\n    • Songs already in iTunes will appear with a blue\n       dot (     )  next to them\n\n    • To copy songs to a playlist in iTunes, drag the songs\n       to the desired playlist directly within Senuti\n\n    • Songs already in iTunes will not be copied to your\n       computer when you drag them to a playlist, so\n       recreating a playlist is as easy as dragging and\n       dropping it on iTunes directly within Senuti\n\n    • Many options can be configured, so take a look\n       at the preferences";

/* Class = "NSButtonCell"; title = "set in code"; ObjectID = "155"; */
"155.title" = "set in code";

/* Class = "NSButtonCell"; title = "Go Back"; ObjectID = "156"; */
"156.title" = "Go Back";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "157"; */
"157.title" = "Cancel";
